const firstNames = [
    'Маргарита',
    'Анастасия',
    'Екатерина',
    'Светлана',
    'Ольга',
    'Наталья',
    'Вероника',
    'Дарья',
];
const lastNames = [
    'Чернышова',
    'Иванова',
    'Петрова',
    'Сидорова',
    'Кузнецова',
    'Морозова',
    'Смирнова',
    'Попова',
];
const streets = [
    'Центральная',
    'Парковая',
    'Лесная',
    'Победы',
    'Гагарина',
    'Советская',
    'Молодёжная',
    'Набережная',
];
const specialties = [
    'мастер маникюра',
    'мастер педикюра',
    'мастер массажа',
    'мастер по бровям',
    'мастер депиляции',
    'визажист',
    'косметолог',
    'парикмахер',
    'бровист',
    'мастер шугаринга',
];

export { firstNames, lastNames, streets, specialties };
